{"pageProps":{"articles":[{"id":"autre-titre","title":"Autre titre","description":"ZxcZxZxZxZ","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"XZXZxZXZxZx","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/VQ1KUpPv4NohCCUZNDTGb/033ef738d00bd5a6144566e7fd59b2a5/logo_rvb.svg.png","alt":"Photo truc"}},{"id":"aider-et-proteger","title":"Aider et protéger","description":"Nos propositions pour aider et protéger les Nordistes quel que soit leur âge.","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Restaurer une relation de bienveillance et de confiance entre le Département et tous les Nordistes éligibles à une politique de solidarité et agir en lien avec les associations pour réduire le non recours aux droits qui touche prioritairement les plus précaires.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Ouvrir des points PMI dans les maternités afin d’améliorer le suivi précoce des nouveau-nés et aligner le budget de la protection de l’enfance sur le plus haut standard des Conseils Départementaux du pays. Augmenter le nombre de places en crèche ou en maison d’assistantes maternelles. Soutenir l’action des centres de planification familiale et veiller à la bonne répartition des centres d’interruption volontaire de grossesse.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Créer un plan numérique pour équiper en connexion et en matériel (éco-labellisé ou reconditionné) les collégiens qui en sont démunis. Construire un plan d’actions contre les discriminations et le harcèlement scolaire.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Intervenir avec les partenaires associatifs auprès des jeunes qui décrochent ou risquent de décrocher et les faire bénéficier d’un accompagnement personnalisé","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Soutenir la revendication de la jeunesse pour l’extension du RSA et la création d’un minimum social pour les 18/25 ans, dans la perspective de la mise en œuvre du Revenu Universel d’Existence dont il favorisera l’expérimentation.. Contribuer à la multiplication des Territoires Zéro Chômeurs et des initiatives d’insertion. Élaborer un plan départemental de lutte contre la précarité énergétique.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Accroître le nombre de places en structures d’hébergement d’urgence et les diversifier pour répondre aux besoins spécifiques : jeunes en rupture familiale, femmes victimes de violences, personnes migrantes et exilées... Proposer des kits d’emménagement pour les femmes victimes de violences conjugales","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Soutenir la revendication de la jeunesse pour l’extension du RSA et la création d’un minimum social pour les 18/25 ans, dans la perspective de la mise en œuvre du Revenu Universel d’Existence dont il favorisera l’expérimentation.. Contribuer à la multiplication des Territoires Zéro Chômeurs et des initiatives d’insertion. Élaborer un plan départemental de lutte contre la précarité énergétique.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/6HyreL2Do237i1WUAXlWNK/2379a9d6edc81ef91c969af468d0202f/106490088_10158702901034201_6966996433617360408_n.jpg","alt":"Aider et protéger"}},{"id":"retisser-des-liens","title":"Retisser des liens","description":"Retisser des liens pour un Nord actif et solidaire","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Mettre en place un Plan Département Sport Santé Bien-être inclusif : Proposer des activités sportives intergénérationnelles encadrées,   Soutenir le développement du sport féminin et le handisport, développer le sport sur ordonnance en lien avec les acteurs locaux, en particulier les Maisons “Sport Santé” afin de promouvoir la pratique du sport en plein air encadrée par des animateurs. Encourager le développement du sport nature : aménagement d’itinéraires pédestres et cyclables sportifs, soutien à l’animation des pratiques, organisation de manifestations d’intérêt départemental et local. Soutenir le développement du sport féminin et du handisport.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Proposer dans les collèges un budget participatif qui permettra de financer des projets pour améliorer le cadre de vie ou l’équipement de leur établissement. Soutenir les parcours éducatifs de santé.  Rétablir les subventions aux projets pédagogiques élaborés par les équipes enseignantes en coopération avec les associations locales culturelles, sportives, écologiques… Créer un fonds « jeunes en action » pour financer des projets citoyens individuels ou collectifs","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Financer un fonds pour soutenir toutes les structures associatives sportives et culturelles fragilisées par la crise sanitaire","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Institutionnaliser des liens dans chaque collège entre les conseillers départementaux et la communauté éducative (syndicats d’enseignants, associations de parents d’élèves, personnel de direction) pour élaborer au plus près des besoins la politique départementale en faveur des collèges. Créer des Fabriques citoyennes pour co-construire nos politiques départementales.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Accélérer le déploiement du collège numérique (100 % des collèges raccordés au Très Haut Débit par fibre optique).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Créer une Vice-présidence à l’égalité chargée de veiller sur toutes les politiques mises en place pour qu’elles contribuent efficacement à l’inclusion sociale, à l’égalité femmes-hommes et à la lutte contre les discriminations et de proposer de nouvelles actions visant à l’éducation à ces thématiques.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/RQKFeigdVmArrm9Mcl2mf/05f9ea8fcf07347d7ec9e9016c56531e/20190218_123629.jpg","alt":"Retisser des liens"}}]},"__N_SSG":true}