{"pageProps":{"aNews":{"id":"tribune---un-souhait-exauce","title":"Tribune : Un souhait exaucé","date":"2021-04-15T06:00+02:00","description":"Tribune de Jean-Luc Dellacherie, candidat remplaçant pour notre Canton","author":"Jean-Luc Dellacherie","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Le maire de Lauwin-Planque, président de l'Agglomération du Douaisis, vice-président du Conseil départemental du Nord, qu'il ambitionne de présider, a de quoi se réjouir. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Un patron du Douaisis gagne de l'argent, beaucoup, beaucoup d'argent !","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Hier la revue américaine  Forbes était admirative :\n\"Une incroyable confirmation, une incroyable percée et une incroyable année pour les milliardaires, qui ont traversé la crise sanitaire, en super forme, renforçant leurs fortunes. Le cru 2021, de notre classement exclusif, consacre Jeff Bezos. Le patron d’Amazon consolide sa fortune, mieux, il la fait fructifier de plus de 35%, passant de 113 milliards de dollars à… 177 milliards de dollars. Des chiffres hors normes !\"","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Le personnel d'Amazon de tous statuts auquel on refuse d'augmenter décemment les rémunérations, les commerces de proximité au bord du gouffre, les enseignants qui subissent le manque de moyens à l'école comme leurs collègues de l'hôpital public dans la santé quand  le géant du numérique paie en France un impôt dérisoire sur ses profits faramineux,... tous, chômeurs et étudiants en tête,  tous et toutes vont fêter ça... dans le respect, bien sûr des gestes barrière.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"images/news/jean-luc-dellacherie-4-3.png","alt":"Vignette Jean-Luc Dellacherie"}}},"__N_SSG":true}