{"pageProps":{"candidate":{"id":"jean-luc-dellacherie","fullName":"Jean-Luc Dellacherie","metier":"Instituteur retraité ","parti":"Génération⋅s","mandat":"","bio":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Né à Lauwin-Planque quand le village n’avait pas encore été défiguré par le pont de\nla voie rapide, j’y ai appris à lire ; ancien élève de l’école de Flers-Centre et du lycée\nde garçons devenu Châtelet, j’habite depuis plus de 60 ans Cuincy où mon père a\nété maire-adjoint plusieurs décennies, je connais bien notre canton.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Directeur pendant plusieurs années du Comité d’Établissement de l’usine Renault\nqui s’étend sur Cuincy et Lambres-lez-Douai, du temps où y travaillaient jusqu’à 10 000\npersonnes, j’ai ensuite enseigné pendant 20 ans à l’école des Blancs-Mouchons à\nDouai, effectuant ainsi dans le Douaisis la quasi-totalité de ma carrière\nprofessionnelle.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"order":4,"engagement":{"nodeType":"document","data":{},"content":[{"nodeType":"paragraph","content":[{"nodeType":"text","value":"La crise sanitaire s’éternise, avec ses conséquences désastreuses présentes et à\nvenir, en premier lieu pour la jeunesse et les couches populaires. Elle appelle un\nchangement radical de la politique départementale qui redonne la priorité à la\nsolidarité sociale et au renouveau des services publics.","marks":[],"data":{}}],"data":{}},{"nodeType":"paragraph","content":[{"nodeType":"text","value":"Le Nord, comme la région des Hauts-de-France, a un besoin urgent d’être géré par la\ngauche et les écologistes.","marks":[],"data":{}}],"data":{}},{"nodeType":"paragraph","content":[{"nodeType":"text","value":"Militant syndical et progressiste depuis ma jeunesse, aujourd’hui membre de\nGénération.s, le parti fondé par Benoît Hamon, je me réjouis d’apporter ma\ncontribution au rassemblement de la gauche et des écologistes aux côtés de\nFrédéric Chéreau, de Katia Bittner et de Auriane Ait Lasri.","marks":[],"data":{}}],"data":{}}]},"union":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Face au péril climatique, il ne peut plus y avoir de gauche sans écologie, et il n’y\naura de transition écologique possible que dans la justice sociale.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Au plan municipal, départemental, comme régional et national, seul le\nrassemblement peut conjurer les catastrophes annoncées.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"citation":"Au plan municipal, départemental, comme régional et national, seul le rassemblement peut conjurer les catastrophes annoncées.","type":"Remplaçant","photo":{"href":"//images.ctfassets.net/egk06vn0o5zf/4JpFlRt6Wa6ClQHzWm5jLd/c325bacc02912e4b351b336fa7f9edf8/jeanluc_dellacherie.png","alt":"Photo de Jean-Luc Dellacherie"}}},"__N_SSG":true}