{"pageProps":{"news":[{"id":"monsieur-poiret-reecrit-l-histoire","title":"Monsieur Poiret réécrit l’histoire !","date":"2021-06-25T12:00+02:00","description":"Dans une lettre aux Douaisiens, Christian Poiret cherche à faire porter au maire de Douai la responsabilité de sa politique d’exclusion et de refus du dialogue. Rétablissons quelques vérités.","author":"Frédéric Chéreau et Katia Bittner","content":{"data":{},"content":[{"content":[{"value":"Dans une lettre aux Douaisiens, Christian Poiret cherche à faire porter au maire de Douai la responsabilité de sa politique d’exclusion et de refus du dialogue.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Rétablissons quelques vérités.","marks":[{"type":"bold"}],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[],"data":{"target":{"sys":{"id":"7Gsj2pGkzHUdNPVMVLFPjc","type":"Link","linkType":"Asset"}}},"nodeType":"embedded-asset-block","illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/7Gsj2pGkzHUdNPVMVLFPjc/cd88c7f058ac0df0abc6b2827fdc5bae/205963588_10159634834989201_8074874676388342348_n.jpg","alt":"Capture lettre intox Poiret"}},{"content":[{"value":"La concertation avec la ville serait au rendez-vous ? Pas du tout.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"heading-2"},{"content":[{"value":"Sur le Râquet, les plans ont été modifiés sans avertir la ville. Les entreprises mandatées ont reçu l’ordre de ne pas communiquer avec les services de Douai.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur Euradouai, le bureau d’étude mandaté a reçu l’ordre de ne pas communiquer avec la ville de Douai avant le rendu de son étude. Sur Euradouai encore, la ville attend toujours des réponses précises de Douaisis agglo sur plusieurs points importants qui devront être intégrés au plan local d’urbanisme.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur l’Opération programmée d’amélioration de l’habitat, qui doit lutter contre la vacance des logements en centre-ville, il a fallu patienter deux ans avant que l’agglo veuille bien se réveiller, le président laissant même entendre, en décembre dernier, qu’il ne mettrait peut-être pas ce dispositif en place. Lorsque Douaisis agglo a enfin daigné expliquer quel point bloquait à ses yeux, le maire de Douai a donné son accord dans la semaine.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Prenant au mot la promesse de concertation entendue en juillet dernier, j’ai personnellement demandé au président de Douaisis agglo des rendez-vous réguliers pour évoquer ensemble, tous les deux ou trois mois, les dossiers communs. Entre la ville centre et l’agglo, c’est bien le minimum ! Combien de rendez-vous ont eu lieu en un an ? Zéro.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Le président de Douaisis agglo saurait appuyer sur le bouton quand le maire de Douai aurait du mal à décider ? Rien n’est plus faux.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"heading-2"},{"content":[{"value":"Toujours sur l’Opah-RU, malgré le vote du dispositif à Douai et à Douaisis agglo (enfin !), pas grand-chose ne bouge. C’est Douaisis agglo qui a la main pour mandater un opérateur et lancer le travail. Le président de Douaisis agglo aurait-il du mal à appuyer sur le bouton ?","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur le Râquet, c’est parce que la ville de Douai a insisté pour relancer le projet que ça a redémarré. Douai a déjà versé 2 millions pour un quartier qui aurait dû sortir de terre il y a plusieurs années…","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"La ville de Douai a décidé il y a deux ans de prendre à sa charge les frais du permis de louer. Mais, de par la loi, nous sommes obligés d’attendre que Douaisis agglo le vote officiellement. Nous attendons toujours.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur le programme de rénovation urbaine de Dorignies, il a fallu attendre plusieurs années que Douaisis agglo se réveille. Nous sommes aujourd’hui très en retard. Heureusement que les élus de Douai ont avancé à marche forcée pour valider rapidement leurs priorités.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur le projet Action cœur de ville, Douai fait preuve de volontarisme et avance vite. Après avoir traité deux rues et une place, rénové quatre immeubles (dont le Furet), en avoir acheté plusieurs autres, nous sommes sur le point de signer un partenariat avec l’agence nationale pour la cohésion des territoires et l’établissement public foncier pour acquérir et rénover plusieurs immeubles rue de Bellain. Dans les réunions de travail avec nos partenaires, l’agglo est la plupart du temps absente. Et ce n’est apparemment pas fortuit.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur la transformation du quartier Caux, où la ville pilote une vaste étude, l’agglo, sollicitée, est aux abonnés absents.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"En tant que président du conseil de surveillance de l’hôpital, j’ai personnellement participé de près à un schéma local de santé porté par le Scot. Tout est prêt maintenant pour mettre en place un contrat local de santé, qui nous permettra de travailler sur la prévention, le dépistage, l’installation de médecins, avec un chargé de mission financé par l’agence régionale de santé. La balle est dans le camp de Douaisis agglo. Pas grand-chose ne bouge…","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Monsieur Poiret se donne le beau rôle.","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":" La réalité est qu’il a choisi en juillet 2020 d’exclure les élus majoritaires de Douai non seulement du bureau de Douaisis agglo, mais également de celui du SMTD. La réalité est que Douaisis agglo limite au strict minimum les échanges techniques et politiques avec la ville de Douai. Le moindre échange de technicien à technicien est compliqué et doit être validé au plus au niveau.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Monsieur Poiret veut bien intervenir à Douai, mais seul. Et sans jamais associer les élus de la ville à ses décisions.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"C’est bien dommage. Parce que, oui, et sur ce seul point, M. Poiret a raison, la ville et l’agglomération travaillent pour les mêmes habitants, sur le même territoire. Tout le monde gagnerait au rétablissement du dialogue. La ville de Douai y a toujours été prête. Mais pour dialoguer, il faut être deux...","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/7w1A33QwTUB7VXiDTNrqQg/80eae4aa43b6b6ba67d82e4593a0730a/lettre-desinformation.png","alt":"Lettre de désinformation"}},{"id":"notre-engagement-pour-le-velotaf","title":"Notre engagement pour le velotaf","date":"2021-05-24T10:00+02:00","description":"Nous répondons à l'appel de plusieurs associations concernant le développement du velotaf grâce aux voies vertes.","author":"","content":{"data":{},"content":[{"content":[{"value":"Nous avons pleine conscience de l'importance du développement de la pratique du vélo (notamment du velotaf : se rendre au travail en vélo) pour ses effets bénéfiques sur la santé, sur le climat, sur l'environnement sonore mais aussi sur la décongestion du traffic automobile.\n\nNous avons donc souhaité répondre favorablement aux ","marks":[],"data":{},"nodeType":"text"},{"content":[{"value":"10 engagements pour développer le vélotaf grâce aux voies vertes","marks":[],"data":{},"nodeType":"text"}],"data":{"uri":"https://voiesvertesvelotaf.af3v.org/"},"nodeType":"hyperlink"},{"value":" :","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"content":[{"content":[{"value":"Créer des comités d’itinéraire avec les usagers :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour mieux prendre en compte leurs besoins en mobilité du quotidien","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Employer des revêtements lisses et durables :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour encourager les déplacements utilitaires et favoriser l’inclusion sociale","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Aménager les voies vertes en enrobé plutôt qu’en stabilisé :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour préserver l’environnement, grâce au meilleur bilan écologique de l’enrobé","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Créer des corridors biologiques distincts des voies vertes :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour sauvegarder la biodiversité le long des voies","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Supprimer les barrières inadaptées et les potelets dangereux :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour améliorer l’accessibilité universelle des voies vertes","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Généraliser la priorité donnée aux piétons et aux cyclistes :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour mieux sécuriser les intersections des voies vertes","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Raccorder les voies vertes aux gares et aux stations de transports collectifs :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour renforcer l’intermodalité et fluidifier les déplacements","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Prévoir une largeur de 5 m pour les voies vertes :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour faciliter la cohabitation entre les usagers, plus nombreux chaque année","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Assurer l’entretien régulier et la maintenance hivernale des voies vertes :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour garantir la qualité de l’infrastructure toute l’année, comme pour le réseau routier et TER","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"},{"content":[{"content":[{"value":"Soutenir le projet Vélo expresS porté par l’AF3V :","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":"\nPour favoriser l’autonomie des publics précaires dans leur mobilité grâce aux voies vertes","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"data":{},"nodeType":"list-item"}],"data":{},"nodeType":"ordered-list"},{"content":[{"value":"Nous nous engageons à proposer ces mesures et à les soutenir devant le conseil départemental du Nord en cas de victoire aux élections départementales sur le canton de Douai.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/3Forx2Zppwqp36UXRaXSzs/95935330fee68070ed4c2a24127cba50/20190325_080043.jpg","alt":"Photo vélo"}},{"id":"comite-de-soutien---bienvenue-a-bernadette-et-roland-poquet","title":"Comité de soutien : Bienvenue à Bernadette et Roland Poquet !","date":"2021-05-08T10:00+02:00","description":"Bernadette et Roland Poquet ont tenu à manifester leur soutien à Frédéric Chéreau pour cette campagne départementale 2021.","author":"Bernadette et Roland Poquet","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"En 1970, Roland et Bernadette Poquet fondent un Centre Culturel qui, quinze ans après, deviendra 'Hippodrome de Douai/Scène Nationale\". Retraités, ils animent un certain nombre d'associations (dont \"La Compagnie du bout du monde\" : 20 créations - \"Scherem\" : 10 créations). Ces initiatives, Frédéric Chéreau les soutiendra dans le Canton.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Faisons Confiance à Frédéric Chéreau.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/5jwKXNsMAtW5SbQu1wJQkb/238c4f40be0f9c2d28113ab2659888c9/Nume__riser.jpeg","alt":"Bernadette et Roland Poquet"}},{"id":"bonne-rentree-aux-collegien-ne-s","title":"Bonne rentrée aux collégien⋅ne⋅s","date":"2021-05-02T19:00+02:00","description":"Nous souhaitons à toutes les familles une bonne rentrée dans nos collèges !","author":"","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Nous souhaitons une bonne rentrée aux 3 500 collégiennes et collégiens de notre canton de Douai(1) et à leurs enseignant⋅e⋅s.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Les années-collège sont essentielles dans le parcours scolaire des enfants, elles peuvent jouer un rôle décisif dans ce que sera leur avenir.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"C'est pourquoi, après 6 années de négligence coupable de la droite, la prochaine majorité de gauche en fera à nouveau la priorité de l'action départementale.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous ne pourrons pas compenser toutes les inégalités de la société, mais nous ferons tout ce qui sera en notre pouvoir pour favoriser la réussite de toutes et de tous.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous le ferons d'abord en nouant des liens réguliers avec les équipes éducatives de chaque établissement, avec les associations de parents et les syndicats du personnel, au plus près du terrain pour connaître en détail aussi bien les problèmes rencontrés que les réussites souvent trop peu valorisées.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous le ferons également en favorisant les projets pédagogiques autour de la prévention santé, du sport, de la culture, de la lutte contres les discriminations et pour l'inclusion, en lien avec les acteurs de proximité du territoire.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Ce sera d'autant plus indispensable après ces deux années gravement perturbées par une crise sanitaire qui a particulièrement touché les enfants de familles modestes.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Une crise sanitaire qui marquera d'ailleurs encore, malheureusement, cette rentrée : avec le retard de vaccination du personnel, les incertitudes qui planent sur la faisabilité des auto-tests pour les élèves et la mise en œuvre complexe de la demie-jauge en 4ème et 3ème. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1- Notre canton compte six collèges publics, cinq situés à Douai : Ferry, Canivez, Gayant, Streinger et Châtelet, un à Lambres Malraux. Il faut y ajouter 2 établissements privés.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/3aAxWHZukZnUIDw55G14OQ/718f30a598c836768bb184acdbd402a9/colleges.png","alt":"Collèges"}},{"id":"defile-du-premier-mai","title":"Défilé du premier mai","date":"2021-05-01T10:00+02:00","description":"Nos quatre candidat-es étaient au défilé du premier mai organisé à Douai","author":"","content":{"data":{},"content":[{"content":[{"value":"Un moment chaleureux et festif en compagnie de nombreux syndicats et d'une bonne partie des forces de gauche et écologistes.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/1ixh3SKerHQWeBGGbHGmtT/2b1d7d8f0c4f464265fc623ec81aa88c/IMG_20210501_105429.jpg","alt":"Photo premier mai 2021"}},{"id":"visite-de-soutien-d-eric-piolle","title":"Visite de soutien d'Éric Piolle !","date":"2021-04-30T07:30+02:00","description":"Nous avons eu le plasir de recevoir Éric Piolle pour une action de tractage en gare de Douai.","author":"","content":{"data":{},"content":[{"content":[{"value":"Un moment agréable à la rencontre de ceux qui prennent encore le train malgré le contexte sanitaire pour permettre au Nord de continuer de fonctionner.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"De belles discussions avec nos candidat-es à l'occasion de ce déplacement à Douai d'Éric Piolle, Maire écologiste de Grenoble.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/49ej8GCv4aXenQ3AFgnSVM/e811d36d3f20f635730057e95a0e1f49/179491640_1650721811982837_1608919573320745342_n.jpg","alt":"Photo Éric Piolle"}},{"id":"tribune---il-fait-le-job","title":"Tribune : Il fait le job ?","date":"2021-04-28T12:00+02:00","description":"Tribune de Jean-Luc Dellacherie, candidat remplaçant pour notre Canton","author":"Jean-Luc Dellacherie","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Monsieur Christian Poiret tenait récemment une conférence de presse pour annoncer sa candidature dans le canton de Douai.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Il ne fait pas, dit-il, de la politique, ","nodeType":"text"},{"data":{},"marks":[{"type":"bold"}],"value":"il gère le département \"comme une entreprise\"","nodeType":"text"},{"data":{},"marks":[],"value":". \nIl est vrai qu'il a montré une certaine efficacité dans la gestion de sa carrière personnelle, nous ne lui contestons pas. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Mais comment le chef de file de la droite dans le Nord peut-il, sérieusement, se déguiser localement en \"apolitique\" ?","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"À la même occasion, d'ailleurs, il a confirmé son allégeance à Xavier Bertrand...\nXavier Bertrand, l'ancien ministre de Sarkozy, co-responsable de la suppression massive de postes dans l'Education Nationale, de la suppression totale de la formation initiale professionnelle des enseignants heureusement rétablie depuis. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[{"type":"bold"}],"value":"\"Il fait le job\",","nodeType":"text"},{"data":{},"marks":[],"value":" comme il aime le répéter. \n","nodeType":"text"},{"data":{},"marks":[{"type":"bold"}],"value":"Les enseignant.e.s des collèges ont, eux, de plus en plus de peine à faire le leur","nodeType":"text"},{"data":{},"marks":[],"value":" au service de la réussite de tous les enfants.(1)","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1- À la rentrée 2021 il est prévu 33 élèves en moins dans le Nord et 22 suppressions de postes ! \nL'équivalent d'un petit collège. \nAlors que les dégâts des deux années scolaires marquées par la crise sanitaire nécessiteraient l'inverse.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/1WWsQZnO21aa2rYPD4LD3P/1459e2f56a3cfc611c67a14cf4c8f73d/jean-luc-dellacherie-4-3.png","alt":"Vignette Jean-Luc Dellacherie"}},{"id":"occupation-de-l-hippodrome-par-les-cigales","title":"Occupation de l'Hippodrome par Les Cigales","date":"2021-04-23T10:00+02:00","description":"Un rassemblement combatif et festif pour s'opposer à la réforme scandaleuse de l'assurance chômage.","author":"","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Ce matin Les Cigales, le groupe des étudiants en Arts de la scène qui occupe l'Hippodrome, et la Cgt organisaient un rassemblement combatif et festif pour s'opposer à la réforme scandaleuse de l'assurance chômage, pour marquer la solidarité  des intermittents du spectacle avec les privés d'emploi et tous les précaires.\n\nDevant ce lieu qui doit beaucoup à Roland Poquet, son premier directeur qui a tant fait pour favoriser les liens entre l'institution et les Comités d'Entreprise, prises de paroles, chansons, poésie et danse se sont succédées, rappelant l'esprit du Front Populaire.\n\nAuriane Ait Lasri et Jean-Luc Dellacherie ont eu le plaisir de leur manifester notre plein soutien.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/5DziP6XZpWY3TUih5jvSbN/b9e966230c4d06d9852e8b17c24ef8a4/177554732_120935626766958_7536455929344620244_n.jpg","alt":"Photographie manifestation"}},{"id":"tribune---un-souhait-exauce","title":"Tribune : Un souhait exaucé","date":"2021-04-15T06:00+02:00","description":"Tribune de Jean-Luc Dellacherie, candidat remplaçant pour notre Canton","author":"Jean-Luc Dellacherie","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Le maire de Lauwin-Planque, président de l'Agglomération du Douaisis, vice-président du Conseil départemental du Nord, qu'il ambitionne de présider, a de quoi se réjouir. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Un patron du Douaisis gagne de l'argent, beaucoup, beaucoup d'argent !","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Hier la revue américaine  Forbes était admirative :\n\"Une incroyable confirmation, une incroyable percée et une incroyable année pour les milliardaires, qui ont traversé la crise sanitaire, en super forme, renforçant leurs fortunes. Le cru 2021, de notre classement exclusif, consacre Jeff Bezos. Le patron d’Amazon consolide sa fortune, mieux, il la fait fructifier de plus de 35%, passant de 113 milliards de dollars à… 177 milliards de dollars. Des chiffres hors normes !\"","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Le personnel d'Amazon de tous statuts auquel on refuse d'augmenter décemment les rémunérations, les commerces de proximité au bord du gouffre, les enseignants qui subissent le manque de moyens à l'école comme leurs collègues de l'hôpital public dans la santé quand  le géant du numérique paie en France un impôt dérisoire sur ses profits faramineux,... tous, chômeurs et étudiants en tête,  tous et toutes vont fêter ça... dans le respect, bien sûr des gestes barrière.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/1WWsQZnO21aa2rYPD4LD3P/1459e2f56a3cfc611c67a14cf4c8f73d/jean-luc-dellacherie-4-3.png","alt":"Vignette Jean-Luc Dellacherie"}}]},"__N_SSG":true}