{"pageProps":{"aNews":{"id":"bonne-rentree-aux-collegien-ne-s","title":"Bonne rentrée aux collégien⋅ne⋅s","date":"2021-05-02T19:00+02:00","description":"Nous souhaitons à toutes les familles une bonne rentrée dans nos collèges !","author":"","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Nous souhaitons une bonne rentrée aux 3 500 collégiennes et collégiens de notre canton de Douai(1) et à leurs enseignant⋅e⋅s.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Les années-collège sont essentielles dans le parcours scolaire des enfants, elles peuvent jouer un rôle décisif dans ce que sera leur avenir.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"C'est pourquoi, après 6 années de négligence coupable de la droite, la prochaine majorité de gauche en fera à nouveau la priorité de l'action départementale.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous ne pourrons pas compenser toutes les inégalités de la société, mais nous ferons tout ce qui sera en notre pouvoir pour favoriser la réussite de toutes et de tous.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous le ferons d'abord en nouant des liens réguliers avec les équipes éducatives de chaque établissement, avec les associations de parents et les syndicats du personnel, au plus près du terrain pour connaître en détail aussi bien les problèmes rencontrés que les réussites souvent trop peu valorisées.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous le ferons également en favorisant les projets pédagogiques autour de la prévention santé, du sport, de la culture, de la lutte contres les discriminations et pour l'inclusion, en lien avec les acteurs de proximité du territoire.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Ce sera d'autant plus indispensable après ces deux années gravement perturbées par une crise sanitaire qui a particulièrement touché les enfants de familles modestes.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Une crise sanitaire qui marquera d'ailleurs encore, malheureusement, cette rentrée : avec le retard de vaccination du personnel, les incertitudes qui planent sur la faisabilité des auto-tests pour les élèves et la mise en œuvre complexe de la demie-jauge en 4ème et 3ème. ","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"1- Notre canton compte six collèges publics, cinq situés à Douai : Ferry, Canivez, Gayant, Streinger et Châtelet, un à Lambres Malraux. Il faut y ajouter 2 établissements privés.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/3aAxWHZukZnUIDw55G14OQ/718f30a598c836768bb184acdbd402a9/colleges.png","alt":"Collèges"}}},"__N_SSG":true}