{"pageProps":{"article":{"id":"retisser-des-liens","title":"Retisser des liens","description":"Retisser des liens pour un Nord actif et solidaire","content":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Mettre en place un Plan Département Sport Santé Bien-être inclusif : Proposer des activités sportives intergénérationnelles encadrées,   Soutenir le développement du sport féminin et le handisport, développer le sport sur ordonnance en lien avec les acteurs locaux, en particulier les Maisons “Sport Santé” afin de promouvoir la pratique du sport en plein air encadrée par des animateurs. Encourager le développement du sport nature : aménagement d’itinéraires pédestres et cyclables sportifs, soutien à l’animation des pratiques, organisation de manifestations d’intérêt départemental et local. Soutenir le développement du sport féminin et du handisport.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Proposer dans les collèges un budget participatif qui permettra de financer des projets pour améliorer le cadre de vie ou l’équipement de leur établissement. Soutenir les parcours éducatifs de santé.  Rétablir les subventions aux projets pédagogiques élaborés par les équipes enseignantes en coopération avec les associations locales culturelles, sportives, écologiques… Créer un fonds « jeunes en action » pour financer des projets citoyens individuels ou collectifs","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Financer un fonds pour soutenir toutes les structures associatives sportives et culturelles fragilisées par la crise sanitaire","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Institutionnaliser des liens dans chaque collège entre les conseillers départementaux et la communauté éducative (syndicats d’enseignants, associations de parents d’élèves, personnel de direction) pour élaborer au plus près des besoins la politique départementale en faveur des collèges. Créer des Fabriques citoyennes pour co-construire nos politiques départementales.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Accélérer le déploiement du collège numérique (100 % des collèges raccordés au Très Haut Débit par fibre optique).","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Créer une Vice-présidence à l’égalité chargée de veiller sur toutes les politiques mises en place pour qu’elles contribuent efficacement à l’inclusion sociale, à l’égalité femmes-hommes et à la lutte contre les discriminations et de proposer de nouvelles actions visant à l’éducation à ces thématiques.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/RQKFeigdVmArrm9Mcl2mf/05f9ea8fcf07347d7ec9e9016c56531e/20190218_123629.jpg","alt":"Retisser des liens"}}},"__N_SSG":true}