{"pageProps":{"candidate":{"id":"frederic-chereau","fullName":"Frédéric Chéreau","metier":"Fonctionnaire territorial","parti":"PS","mandat":"Maire de Douai","bio":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Ma famille m’a appris le goût de l’effort et de la sobriété, le désir de toujours chercher ce qu’il y a de meilleur en l’autre, mais aussi la conscience aiguë des inégalités de notre monde. Je me suis engagé en politique dès 2003, après l’arrivée de l’extrême-droite au 2e tour de la présidentielle.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Marié, père de deux enfants, je suis diplômé en sciences politiques, histoire et gestion d’entreprise. Après un service national en Tunisie, j’ai travaillé dans le domaine de la communication et du web pour une grande entreprise, pour la Région et pour le Département. Conseiller municipal de Douai en 2008, conseiller régional de 2011 à 2015, j’ai été élu maire de Douai en 2014 et réélu en 2020, à la tête d’une liste talentueuse, rassemblant largement la gauche et les écologistes.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"order":2,"engagement":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Alors que la crise sanitaire dure depuis un an et se transforme en crise sociale, les politiques de solidarité, de santé et d'éducation seront au cœur de la réponse.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Nous avons besoin d'un Département qui protège efficacement les plus fragiles tout en portant un projet à long terme pour demain. Les tout-petits, les personnes porteuses de handicap, les collégiens, les familles modestes, les résidents d'Ehpad sont autant de publics concernés par les politiques départementales. Nous devons créer pour eux des réponses simples, efficaces, faciles d'accès, adaptées à la situation de chaque personne.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Cela n'empêche pas de préparer l'avenir : à nous d'inventer la santé de demain, qui maintienne les gens en bonne santé, à nous de faire de nos collégiens les futur.e.s citoyen.ne.s qui sauront répondre au défi climatique et écologique !","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Je vois comme maire les difficultés où se débattent tant d'habitant.e.s. Je veux demain, comme conseiller départemental, contribuer à bâtir les solutions avec elles et eux.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"union":{"nodeType":"document","data":{},"content":[{"nodeType":"paragraph","content":[{"nodeType":"text","value":"J'ai vu comme l'union de la Gauche nous rend plus forts et plus efficaces à Douai. Je mesure combien les réflexions sociale, économique, écologique sont imbriquées étroitement. Mener cette campagne ensemble pour le Nord, avec des colistier.e.s de talent est pour moi une fierté et un plaisir !","marks":[],"data":{}}],"data":{}}]},"citation":"Face au défi total de la transformation écologique, je crois que l’éducation et la solidarité sont plus que jamais indispensables !","type":"Titulaire","photo":{"href":"//images.ctfassets.net/egk06vn0o5zf/5LREgG29HLVibUCA9i03dG/807535b489dfe5fe23d38835cc1f67c5/20210405105240__H0B9087_Tit_Fr__d__ric_CH__REAU.jpg","alt":"Photo de Frédéric Chéreau"}}},"__N_SSG":true}