{"pageProps":{"candidate":{"id":"auriane-ait-lasri","fullName":"Auriane Ait Lasri","metier":"Employée chez EDF","parti":"PCF","mandat":"Adjointe au Maire déléguée à la culture- Douai","bio":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Mes deux parents travaillant pour l’Éducation nationale m’ont transmis la volonté de croire en une société plus juste, où chaque individu aurait sa place.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Depuis 2003, je suis salariée de l'entreprise EDF GDF, qui pour moi a été en son temps un modèle de service public car il permettait à chaque usager, quel que soit son lieu d’habitation en milieu rural ou urbain, de bénéficier du même accès à l’électricité. L’énergie, la santé ne doivent et ne peuvent être soumises uniquement aux règles du marché.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"order":3,"engagement":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Je me suis engagée depuis de nombreuses années : élue depuis 2012 dans mon entreprise pour défendre les droits des salariés, puis conseillère municipale à Waziers à partir de 2014, et depuis 2020 adjointe au maire en charge de la culture à Douai.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"J’ai toujours habité dans le Douaisis, et ce que je souhaite, avant tout, c'est l’égalité de traitement pour tous les habitants du département du Nord.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"union":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"J’ai choisi de m’engager pour cette liste d’union car nous partageons des valeurs communes pour que les habitants vivent dignement dans notre département.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"citation":"Nous partageons des valeurs communes pour que les habitants vivent dignement dans notre département.","type":"Remplaçante","photo":{"href":"//images.ctfassets.net/egk06vn0o5zf/2SBqCorfNnVPZOoPd2Kpv3/e26d3bc56b2f0b418d18f35fdcba5bb2/auriane_ait_lasri.png","alt":"Photo Auriane Aït-Lasri"}}},"__N_SSG":true}