{"pageProps":{"candidate":{"id":"katia-bittner","fullName":"Katia Bittner","metier":"Sophrologue","parti":"EÉLV","mandat":"Conseillère municipale déléguée au sport/santé","bio":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"J’ai une formation initiale de biologiste et j’ai consacré les dix premières années de ma carrière à la mise en place de politiques publiques respectueuses d’un développement durable des territoires. À la naissance de mes enfants, il y a 20 ans, je me suis réorientée et formée aux métiers de l’accompagnement.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Aujourd’hui j’interviens en partenariat avec  différentes associations auprès de publics fragilisés pour les accompagner vers le retour à l’emploi, les soutenir face à la maladie et dans leur vécu d’aidant·es familiaux !","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"C’est un engagement quotidien que  je mène également en tant que conseillère municipale déléguée à la prévention, à la santé et au sport bien-être à Douai.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"order":1,"engagement":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Je suis comme le colibri, je fais ma part au quotidien. Militante EÉLV depuis 25 ans, je suis très honorée d’avoir été choisie pour défendre nos valeurs dans cette campagne pour le Département du Nord !","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"union":{"nodeType":"document","data":{},"content":[{"nodeType":"paragraph","content":[{"nodeType":"text","value":"Y aller ensemble avec les autres composantes de gauche est pour moi une évidence ! Nous avons appris à nous connaître, nous avons des valeurs communes, des ressources et des compétences que nous engageons au service des Douaisien·ne·s pour une meilleure qualité de vie, plus de justice sociale, une égalité des chances et relever ensemble les grands défis de la transition écologique !","marks":[],"data":{}}],"data":{}}]},"citation":"Pour une meilleure qualité de vie, plus de justice sociale, l'égalité des chances et relever les grands défis de la transition écologique !","type":"Titulaire","photo":{"href":"images/candidates/katia_bittner.png","alt":"Photo de Katia"}}},"__N_SSG":true}