{"pageProps":{"aNews":{"id":"monsieur-poiret-reecrit-l-histoire","title":"Monsieur Poiret réécrit l’histoire !","date":"2021-06-25T12:00+02:00","description":"Dans une lettre aux Douaisiens, Christian Poiret cherche à faire porter au maire de Douai la responsabilité de sa politique d’exclusion et de refus du dialogue. Rétablissons quelques vérités.","author":"Frédéric Chéreau et Katia Bittner","content":{"data":{},"content":[{"content":[{"value":"Dans une lettre aux Douaisiens, Christian Poiret cherche à faire porter au maire de Douai la responsabilité de sa politique d’exclusion et de refus du dialogue.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Rétablissons quelques vérités.","marks":[{"type":"bold"}],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[],"data":{"target":{"sys":{"id":"7Gsj2pGkzHUdNPVMVLFPjc","type":"Link","linkType":"Asset"}}},"nodeType":"embedded-asset-block","illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/7Gsj2pGkzHUdNPVMVLFPjc/cd88c7f058ac0df0abc6b2827fdc5bae/205963588_10159634834989201_8074874676388342348_n.jpg","alt":"Capture lettre intox Poiret"}},{"content":[{"value":"La concertation avec la ville serait au rendez-vous ? Pas du tout.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"heading-2"},{"content":[{"value":"Sur le Râquet, les plans ont été modifiés sans avertir la ville. Les entreprises mandatées ont reçu l’ordre de ne pas communiquer avec les services de Douai.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur Euradouai, le bureau d’étude mandaté a reçu l’ordre de ne pas communiquer avec la ville de Douai avant le rendu de son étude. Sur Euradouai encore, la ville attend toujours des réponses précises de Douaisis agglo sur plusieurs points importants qui devront être intégrés au plan local d’urbanisme.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur l’Opération programmée d’amélioration de l’habitat, qui doit lutter contre la vacance des logements en centre-ville, il a fallu patienter deux ans avant que l’agglo veuille bien se réveiller, le président laissant même entendre, en décembre dernier, qu’il ne mettrait peut-être pas ce dispositif en place. Lorsque Douaisis agglo a enfin daigné expliquer quel point bloquait à ses yeux, le maire de Douai a donné son accord dans la semaine.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Prenant au mot la promesse de concertation entendue en juillet dernier, j’ai personnellement demandé au président de Douaisis agglo des rendez-vous réguliers pour évoquer ensemble, tous les deux ou trois mois, les dossiers communs. Entre la ville centre et l’agglo, c’est bien le minimum ! Combien de rendez-vous ont eu lieu en un an ? Zéro.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Le président de Douaisis agglo saurait appuyer sur le bouton quand le maire de Douai aurait du mal à décider ? Rien n’est plus faux.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"heading-2"},{"content":[{"value":"Toujours sur l’Opah-RU, malgré le vote du dispositif à Douai et à Douaisis agglo (enfin !), pas grand-chose ne bouge. C’est Douaisis agglo qui a la main pour mandater un opérateur et lancer le travail. Le président de Douaisis agglo aurait-il du mal à appuyer sur le bouton ?","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur le Râquet, c’est parce que la ville de Douai a insisté pour relancer le projet que ça a redémarré. Douai a déjà versé 2 millions pour un quartier qui aurait dû sortir de terre il y a plusieurs années…","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"La ville de Douai a décidé il y a deux ans de prendre à sa charge les frais du permis de louer. Mais, de par la loi, nous sommes obligés d’attendre que Douaisis agglo le vote officiellement. Nous attendons toujours.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur le programme de rénovation urbaine de Dorignies, il a fallu attendre plusieurs années que Douaisis agglo se réveille. Nous sommes aujourd’hui très en retard. Heureusement que les élus de Douai ont avancé à marche forcée pour valider rapidement leurs priorités.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur le projet Action cœur de ville, Douai fait preuve de volontarisme et avance vite. Après avoir traité deux rues et une place, rénové quatre immeubles (dont le Furet), en avoir acheté plusieurs autres, nous sommes sur le point de signer un partenariat avec l’agence nationale pour la cohésion des territoires et l’établissement public foncier pour acquérir et rénover plusieurs immeubles rue de Bellain. Dans les réunions de travail avec nos partenaires, l’agglo est la plupart du temps absente. Et ce n’est apparemment pas fortuit.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Sur la transformation du quartier Caux, où la ville pilote une vaste étude, l’agglo, sollicitée, est aux abonnés absents.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"En tant que président du conseil de surveillance de l’hôpital, j’ai personnellement participé de près à un schéma local de santé porté par le Scot. Tout est prêt maintenant pour mettre en place un contrat local de santé, qui nous permettra de travailler sur la prévention, le dépistage, l’installation de médecins, avec un chargé de mission financé par l’agence régionale de santé. La balle est dans le camp de Douaisis agglo. Pas grand-chose ne bouge…","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Monsieur Poiret se donne le beau rôle.","marks":[{"type":"bold"}],"data":{},"nodeType":"text"},{"value":" La réalité est qu’il a choisi en juillet 2020 d’exclure les élus majoritaires de Douai non seulement du bureau de Douaisis agglo, mais également de celui du SMTD. La réalité est que Douaisis agglo limite au strict minimum les échanges techniques et politiques avec la ville de Douai. Le moindre échange de technicien à technicien est compliqué et doit être validé au plus au niveau.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"Monsieur Poiret veut bien intervenir à Douai, mais seul. Et sans jamais associer les élus de la ville à ses décisions.","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"},{"content":[{"value":"C’est bien dommage. Parce que, oui, et sur ce seul point, M. Poiret a raison, la ville et l’agglomération travaillent pour les mêmes habitants, sur le même territoire. Tout le monde gagnerait au rétablissement du dialogue. La ville de Douai y a toujours été prête. Mais pour dialoguer, il faut être deux...","marks":[],"data":{},"nodeType":"text"}],"data":{},"nodeType":"paragraph"}],"nodeType":"document"},"illustration":{"href":"//images.ctfassets.net/egk06vn0o5zf/7w1A33QwTUB7VXiDTNrqQg/80eae4aa43b6b6ba67d82e4593a0730a/lettre-desinformation.png","alt":"Lettre de désinformation"}}},"__N_SSG":true}