{"pageProps":{"candidate":{"id":"frederic-chereau","fullName":"Frédéric Chéreau","metier":"Fonctionnaire territorial","parti":"PS","mandat":"Maire de Douai","bio":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Ma famille m’a appris le goût de l’effort et de la sobriété, le désir de toujours chercher ce qu’il y a de meilleur en l’autre, mais aussi la conscience aiguë des inégalités de notre monde. Engagé en politique dès 2003, après l’arrivée de l’extrême-droite au 2e tour de la présidentielle, j’ai toujours voulu défendre un service public qui éduque, qui maintient en bonne santé, qui assure à chacun les conditions d’une vie décente, parce que la solidarité fait la force de notre pays ! Je crois dans une France riche de sa diversité, ouverte sur le monde, où les chances de réussir sont offertes à chacun·e.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Face au défi total de la transformation écologique, je crois que l’éducation et la solidarité sont plus que jamais indispensables, pour ne laisser personne au bord du chemin. Le Département, chef de file de l’action sociale, et la Région, chef de file pour l’économie, doivent inventer ensemble nos territoires de demain, avec nos communes, nos entreprises et nos associations, avec nous tou·te·s. Des territoires plus sobres, plus résilients, plus durables, riches de liens humains, de bien-être, de nature et de culture : voilà l’avenir auquel je veux participer.","nodeType":"text"}],"nodeType":"paragraph"},{"data":{},"content":[{"data":{},"marks":[],"value":"Marié, père de deux enfants, je suis diplômé en sciences politiques, histoire et gestion d’entreprise. Après un service national en Tunisie, j’ai travaillé dans le domaine de la communication et du web pour une grande entreprise, pour la Région et pour le Département. Conseiller municipal de Douai en 2008, conseiller régional de 2011 à 2015, j’ai été élu maire de Douai en 2014 et réélu en 2020, à la tête d’une liste talentueuse, rassemblant largement la gauche et les écologistes.","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"order":2,"engagement":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"--","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"union":{"data":{},"content":[{"data":{},"content":[{"data":{},"marks":[],"value":"Ensemble, nous bâtissons une ville à taille humaine, unie, qui donne toute sa place à l’éducation, à la nature et à la culture. Aujourd’hui, nous voulons porter une même ambition pour notre Nord !","nodeType":"text"}],"nodeType":"paragraph"}],"nodeType":"document"},"citation":"Face au défi total de la transformation écologique, je crois que l’éducation et la solidarité sont plus que jamais indispensables !","type":"Titulaire","photo":{"href":"//images.ctfassets.net/egk06vn0o5zf/5LREgG29HLVibUCA9i03dG/807535b489dfe5fe23d38835cc1f67c5/20210405105240__H0B9087_Tit_Fr__d__ric_CH__REAU.jpg","alt":"Photo de Frédéric Chéreau"}}},"__N_SSG":true}